driver-tests/bpelse/dynamicpartnerlink/correlation/CorrelationTwoPropJBI/test/results/Receive_Reply_InitNo/Actual_20130314133748_S.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" 
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
    xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP-ENV:Body>
    <CorrMessage xmlns="http://xml.netbeans.org/schema/Receive_Reply_InitNo/src/Message" xmlns:msgns="http://j2ee.netbeans.org/wsdl/Receive_Reply_InitNo/src/CorrelationTest">
      <Content>Initial Message.Received Message.</Content>
      <Id1>345</Id1>
      <Id2>543</Id2>
    </CorrMessage>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>